export const Bnflist = [
  {
    id: 1,
    title: "มีนโยบายการต่อต้านทุจริตคอร์รัปชั่น",
    name: "มีนโยบายการต่อต้านทุจริตคอร์รัปชั่น",
    value: "มีนโยบายการต่อต้านทุจริตคอร์รัปชั่น",
  },
  {
    id: 2,
    title: "ไม่มีนโยบายรับแรงงานเด็ก",
    name: "ไม่มีนโยบายรับแรงงานเด็ก",
    value: "ไม่มีนโยบายรับแรงงานเด็ก",
  },
  {
    id: 3,
    title: "มีการควบคุมสภาวะแวดล้อม ความปลดภัยภายในโรงงาน",
    name: "มีการควบคุมสภาวะแวดล้อม ความปลดภัยภายในโรงงาน",
    value: "มีการควบคุมสภาวะแวดล้อม ความปลดภัยภายในโรงงาน",
  },
  {
    id: 4,
    title: " มีการประเมินผลกระทบต่อสื่งแวดล้อมต่อตนเอง และชุมชนโดยรอบ",
    name: " มีการประเมินผลกระทบต่อสื่งแวดล้อมต่อตนเอง และชุมชนโดยรอบ",
    value: " มีการประเมินผลกระทบต่อสื่งแวดล้อมต่อตนเอง และชุมชนโดยรอบ",
  },
  {
    id: 5,
    title: "มีการเปิดเผยช่องทางให้ติดต่อร้องเรียน",
    name: "มีการเปิดเผยช่องทางให้ติดต่อร้องเรียน",
    value: "มีการเปิดเผยช่องทางให้ติดต่อร้องเรียน",
  },
  {
    id: 6,
    title: "มีประเมินความปลอดภัย อาชีวอนามัยและสภาพแวดล้อมในการทำงาน",
    name: "มีประเมินความปลอดภัย อาชีวอนามัยและสภาพแวดล้อมในการทำงาน",
    value: "มีประเมินความปลอดภัย อาชีวอนามัยและสภาพแวดล้อมในการทำงาน",
  },
  {
    id: 7,
    title: " มีสวัสดิการขั้นต่ำที่ครบถ้วนตามกฎหมายกำหนด",
    name: " มีสวัสดิการขั้นต่ำที่ครบถ้วนตามกฎหมายกำหนด",
    value: " มีสวัสดิการขั้นต่ำที่ครบถ้วนตามกฎหมายกำหนด",
  },
];
